/* eslint-disable max-len */
export default {
  header: {
    home: 'Головна',
    company: 'Компанія',
    machines: 'Обладнання',
    instrument: 'Інструмент',
    machiningService: 'Послуги обробки',
    engeneering: 'Інжинірінг',
    contacts: 'Контакти'
  },
  home: {
    welcome: 'ЛАСКАВО ПРОСИМО!',
    description: 'AS-TEC - компанія в Центральній Україні, постачальник сучасних рішень і технологій у сфері обробки металу.<br/><br/> Великий досвід роботи команди, глибоке знання ринку, співпраця зі світовими виробниками в області металообробки, комплексні пропозиції і післяпродажна підтримка - все це допомагає нашим партнерам стати більш конкурентними на ринку.<br/>',
    prupose: 'AS-TEC пропонує своїм клієнтам:',
    metal: 'Металообробні обладнання, продаж, запуск, гарантійне і післягарантійне обслуговування',
    instrument: 'Інструмент і технологічне оснащення',
    measuringTool: 'Вимірювальний інструмент',
    ingeneering: 'Послуги технологічного інжинірингу',
    machiningService: 'Послуги виготовлення деталей за кресленнями замовника'
  },
  footer: {
    design: 'Оригінал сайту компанії: AS-TEC',
    developer: 'Розробник сайту: ',
    saves: '©2022 Всі права захищені!'
  },
  instrument: {
    name: 'Назва інтсрументу',
    diameter: 'Діаметер інструменту',
    height: 'Довжина інструменту',
    tooth: 'Кількість ріжучіх кромок',
    price: 'Ціна',
    pieces: 'шт',
    milimetres: 'мм',
    addInstrument: 'Додати елемент'
  },
  company: {
    employees: 'Наші співробітники',
    reload: 'Перезавантажити дані'
  },
  callOrder: {
    order: 'Замовити',
    close: 'Закрити',
    text: 'Ми Вам передзвонимо через: {{count}}',
  }
};
