import './description-side-company.css'

const DescriptionSide = () => {
    return (
        <div className="description">
            <h2>Hello guys</h2>
            <h2>ЛАСКАВО ПРОСИМО!</h2>
            <p>AS-TEC - компанія в Центральній Україні, постачальник сучасних рішень і технологій у
                сфері
                обробки металу.</p>
            <p>Великий досвід роботи команди, глибоке знання ринку, співпраця зі світовими виробниками в
                області
                металообробки,
                комплексні пропозиції і післяпродажна підтримка - все це допомагає нашим партнерам стати
                більш
                конкурентними на ринку.</p>
            <p>AS-TEC пропонує своїм клієнтам:</p>
            <ul>
                <li>Металообробні обладнання, продаж, запуск, гарантійне і післягарантійне
                    обслуговування</li>
                <li>Інструмент і технологічне оснащення</li>
                <li>Вимірювальний інструмент</li>
                <li>Послуги технологічного інжинірингу</li>
                <li>Послуги виготовлення деталей за кресленнями замовника</li>
            </ul>
        </div>
    )
}

export default DescriptionSide